{
  "тЦБcentres,": 37064,
  "post": 61880,
  "тЦБрм╕рмЪрм┐рмирнН": 29742,
  "тЦБ137(1)": 55979,
  "тЦБрмЕрмзрнНрмпрм╛рмкрмирм╛": 53147,
  "тЦБfailed,": 56308,
  "тЦБpenins": 65113,
  "тЦБрмнрм▓рмкрм╛рмП": 49742,
  "тЦБрм╕рнГрм╖рнНрмЯрм┐рм░рнЗ": 64512,
  "тЦБtact": 22989,
  "тЦБрмкрнАрмпрнВрм╖": 49998,
  "├з": 182,
  "illar": 44588,
  "тЦБрм╕рмЗрмдрм╛рми": 50292,
  "тЦБcataly": 31398,
  "рм╣рнНрмо": 4055,
  "тЦБmonetary": 7579,
  "тЦБKosovo,": 18150,
  "тЦБрмдрм╛рмЧрм┐": 25229,
  "тЦБрмЦрм╛рмгрнНрмЯрм┐": 52603,
  "тЦБрмЕрмкрм░рнЗ": 6830,
  "тЦБрмдрнЛрм│рм┐рмм": 58163,
  "тЦБprofessions": 32141,
  "тЦБрм╣рнЛрмдрм╛": 32079,
  "тЦБрмЯрнЗрм░": 53486,
  "voy,": 70568,
  "рнГрмжрмп": 48291,
  "тЦБрмдрм╛рмарм╛рм░рнБ": 46253,
  "рмЧрм░рнА": 29883,
  "рмерм┐рм▓рм┐ред": 13429,
  "тЦБрмЬрм┐рмдрнЗрмирнНрмжрнНрм░": 15796,
  "тЦБрммрм╛рми": 18383,
  "ich": 1216,
  "тЦБBourlanges": 40979,
  "тЦБheavy": 12616,
  "тЦБрнзрнй,": 31084,
  "тЦБрмХрнБрм╣рнБрмбрм┐": 46215,
  "тЦБcomplete.": 47830,
  "o-Karabakh": 63788,
  "рмЧрнЛрм╖рнНрма": 43030,
  "тЦБрмарнЗрмЩрнНрмЧрм╛": 45358,
  "тЦБрнлрнл": 11977,
  "ring": 7070,
  "тЦБрмормзрнНрмпрнНрмп": 42293,
  "taking": 43690,
  "-West": 63771,
  "тЦБрм░рм╛рмЬрмирнАрмдрм┐:": 41281,
  "тЦБрмХрм░рнНрмдрнНрмдрнБрмкрмХрнНрм╖рмЩрнНрмХ": 70991,
  "тЦБmulti-annual": 38627,
  "тЦБрм╢рнНрм░рнАрм▓рмЩрнНрмХрм╛рм░рнЗ": 31454,
  "тЦБsolid": 4537,
  "тЦБmeaningless": 49951,
  "тЦБрморнЗрм╣рнЗрм░рнН": 65163,
  "тЦБрмдрм╛рмк": 7957,
  "тЦБрм░рм╛рмЬрм╛рмЩрнНрмХрм░": 27300,
  "тЦБрм╕рнЗрмирм╛рм░рнЗ": 36509,
  "тЦБрмдрм╛тАЩрм░": 4919,
  "тЦБрмирнГрмдрнНрмп,": 45464,
  "тЦБ000,": 40018,
  "тЦБdownturn": 41176,
  "тЦБрмирморнНрм░": 30169,
  "тЦБрмлрнЗрм╖рнНрмЯрнНтАМ,": 71369,
  "тЦБрмХрм░рм┐рмкрм╛рм░рм┐рммрнЗ": 4372,
  "тЦБGender": 22508,
  "рмирм╛рм╣рм╛рмБрмирнНрмдрм┐ред": 48309,
  "тЦБLady": 66873,
  "тЦБрммрнНрм░рм┐рмЯрнЗрмирнНтАМ": 43057,
  "тЦБdrinks": 50578,
  "тЦБAdvisory": 41507,
  "тЦБshortly,": 60475,
  "тЦБрмХрнЗрм╕рм┐рмЖрм░": 66232,
  "рмдрм╛рмкрм░рнЗ": 68896,
  "тЦБnegotiation,": 43602,
  "тЦБsick": 24545,
  "тЦБprofit,": 48612,
  "тЦБdecision-making,": 51995,
  "тЦБрмХрнБрморм╛рм░": 2978,
  "тЦБSrpsk": 65909,
  "тЦБрмЖрммрнЗрмжрмирмХрнБ": 28413,
  "тЦБрм╕рмВрмЧрмармирмХрнБ": 34046,
  "тЦБрмХрнБрм╣рм╛рмпрм╛рмП": 7752,
  "тЦБcorruption,": 26371,
  "тЦБprimacy": 47440,
  "тЦБScientific": 27622,
  "тЦБpulled": 54984,
  "тЦБрморм┐рм│рм┐рмерм┐рм▓рм╛": 9366,
  "тЦБViv": 58039,
  "тЦБSir": 29532,
  "тЦБрморм╣рм┐рм│рм╛рмЩрнНрмХрмарм╛рм░рнБ": 67946,
  "тЦБconviction.": 60811,
  "тЦБрмХрмжрм╛": 29796,
  "тЦБ(рм╣рм┐рмирнНрмжрнА": 66469,
  "тЦБрммрм╛рмЬрм┐": 9150,
  "тЦБрмХрм╛рмирнНрмдрм┐": 59947,
  "тЦБIsl": 10641,
  "южТ": 901,
  "тЦБpatentability": 55934,
  "тЦБрмжрнЗрмЦрм╛рмпрм┐рммрм╛рмХрнБ": 73593,
  "тЦБрммрмжрм│рм┐рмЧрм▓рм╛": 55082,
  "тЦБрмЙрмарнЗрмЗ": 41904,
  "рмирмм": 20616,
  "тЦБрмкрмбрм╝рм┐рмкрм╛рм░рмирнНрмдрм┐": 37310,
  "рмдрнНрм╕рмирм╛": 50427,
  "itt": 1605,
  "тЦБрмЕрмзрм╛рм░рнЗ": 34865,
  "тЦБought,": 67825,
  "тЦБрм▓рм╛рмнрммрм╛рми": 26942,
  "тЦБрм▓рнА": 19438,
  "тЦБcraft": 29888,
  "тЦБrigor": 68331,
  "тЦБCode": 21956,
  "тЦБрмЬрм╛рмдрм┐рмХрнБ": 50695,
  "тЦБрмХрм┐рм╢рм╛рми": 68893,
  "рм╕рмХрм╛рм│": 72631,
  "рмХрнНрм╖рм┐рмкрнНрмд": 13892,
  "тЦБcrisis": 3114,
  "тЦБconstituents": 27448,
  "тЦБconsisting": 35551,
  "тЦБprocure": 14337,
  "тЦБFerre": 20650,
  "тЦБрмХрм╛рмЧрмЬрмкрмдрнНрм░рм░рнЗ": 63783,
  "тЦБрм░рмХрнНрм╖рмгрм╛рммрнЗ": 24256,
  "тЦБрморм╣рм╛рммрм╛рмдрнНрмпрм╛": 46631,
  "тЦБрммрнЛрмирм╕": 53104,
  "рмнрм╛.рмкрнНрм░.рм╕рнЗ": 72275,
  "тЦБтАЬрмЖрм░рнЗ": 48619,
  "тЦБрмЧрнНрмпрм╛рм╕рм░": 53905,
  "тЦБрмирнЗрм▓рнЗрмгрм┐": 64845,
  "тЦБcriticisms": 21400,
  "тЦБcollabor": 12031,
  "тЦБрм╕рнБрмзрнАрм░": 38775,
  "тЦБрмЗрмирм╖рнНрмЯрм┐рмЪрнНрмпрнБ": 25013,
  "тЦБрмЧрнНрмпрм╛рмЩрнНрмЧрм░": 39464,
  "рм│рми,": 54977,
  "тЦБrepublic": 32127,
  "тЦБрмкрнГрм╖рнНрмармкрнЛрм╖": 55090,
  "рм╖рнНрмЯрми": 63034,
  "тЦБрмЖрмирнНрмжрнЛрм│рм┐рмд": 52618,
  "тЦБрннрнлрнпрнж": 49788,
  "тЦБрмЦрнЗрм│рм╛рм│рм┐рморм╛рмирмЩрнНрмХрнБ": 60232,
  "рморм╣рм╛рмирмжрнА": 47583,
  "тЦБрмЖрм▓рм╛": 41612,
  "тЦБtotalitarian": 20143,
  "тЦБmedium-": 51158,
  "тЦБBrussels": 8835,
  "тЦБрмирнЗрмЙрмерм┐рм▓рнЗ": 39310,
  "тЦБincoherent": 73457,
  "тЦБ29th,": 40946,
  "тЦБAssurance": 70875,
  "рнНрмпрм╛рмЩрнНрмХ": 73128,
  "тЦБрмЕрммрм╕рм░рм░рнЗ,": 63386,
  "тЦБрмбрм╛рмП": 15195,
  "тЦБbuildings.": 39794,
  "тЦБgroup,": 9674,
  "тЦБ'catch": 68396,
  "рмормдрнЗ": 29426,
  "тЦБconsultation,": 33980,
  "тЦБрм▓рнАрми": 36952,
  "тЦБрм╖рм╛": 42754,
  "тЦБ01": 37249,
  "тЦБrevision,": 66670,
  "тЦБGuarantee": 37831,
  "тЦБрмкрм░рнНрммрмдрм╛рм░": 48744,
  "тЦБBook": 56043,
  "тЦБcommit": 3514,
  "тЦБрмбрм┐рмЬрм╛рмЗрмирм░": 38847,
  "atri": 20953,
  "тЦБрммрм┐рм╢рнНрн▒рм╕рмирнАрмп": 39060,
  "ogram": 71878,
  "тЦБрм╣рмЬрм╛рм░": 2714,
  "тЦБlimited": 7963,
  "тЦБрм╢рм┐рмХрнНрм╖рмпрм┐рмдрнНрм░рнАрмЩрнНрмХ": 53176,
  "тЦБthat?": 24879,
  "тЦБpostpone": 16311,
  "тЦБрмХрм╛рм░рм┐рмЧрм░": 24102,
  "рморнНрмкрнБ": 20409,
  "тЦБpeop": 8515,
  "тЦБrecruitment": 28975,
  "тЦБform,": 25374,
  "тЦБрм▓рм┐рмлрнНрмЯ": 32074,
  "тЦБрморм╛рм░рнБрмдрм┐": 40538,
  "тЦБHier": 58009,
  "тЦБHarmonisation": 72585,
  "тЦБрмПрммрм┐рмнрм┐": 43988,
  "рмзрм╛рм░рмгрм╛": 24886,
  "тЦБрмормЬрмжрнБрм░": 56135,
  "рммрм╕рм░": 57303,
  "тЦБjoined": 16220,
  "an.": 12205,
  "тЦБpo": 4745,
  "рмХрмХ": 46591,
  "тЦБрм╕рмарм┐рмХрмдрм╛рмХрнБ": 57217,
  "тЦБрмкрм╛рмврм╝": 29848,
  "тЦБрм╕рм╛рмЩрнНрмЧрм╕рм╛рмернА": 66155,
  "рмормирнНрмдрнНрм░рнА": 1669,
  "тЦБрмХрмЪрм╛": 38351,
  "рнпрмЩрнНрмХ,": 58463,
  "тЦБIb": 50927,
  "тЦБрмирм╛рмо,": 39685,
  "тЦБрмирм╛рморм┐рмд": 19115,
  "тЦБрмУрнНрммрм╛рм╢рм┐рмВрмЯ": 64915,
  "тЦБрммрм┐рм╢рнНрм╡рм╛рм│": 65432,
  "тЦБuntenable": 61861,
  "ly": 1098,
  "communic": 13478,
  "тЦБsulph": 30255,
  "тЦБрмпрнЛрмЧрм╛рмбрм╝": 30181,
  "тЦБрм╕рнНрм▓рм╛рмЗ": 40346,
  "тЦБMerk": 29360,
  "рмЩрнНрмШрм░": 55628,
  "тЦБрморнВрм╖": 40824,
  "тЦБenterprises": 8964,
  "тЦБрммрнНрмпрм╛рмЯ": 30718,
  "ives,": 6983,
  "тЦБJews": 50036,
  "тЦБрмЖрм╣рнН": 20871,
  "рмл": 586,
  "etary": 5225,
  "тЦБunion": 7151,
  "тЦБрмЖрмирнБрм╖рнНрмарм╛рмирм┐рмХ": 21432,
  "тЦБPN": 26331,
  "тЦБODA": 74492,
  "рм┐рмХрм╛рм╢": 32778,
  "тЦБpatent": 10730,
  "тЦБCa": 16073,
  "тЦБstages": 19966,
  "тЦБMercosur": 23732,
  "тЦБresettle": 32056,
  "os": 1237,
  "тЦБрм╣рнАрм░рм╛": 9875,
  "тЦБрмЙрмкрм╢рмо": 27078,
  "тЦБрммрм┐рмПрморнНтАМрм╕рм┐": 24828,
  "тЦБEducation,": 28912,
  "ez": 31838,
  "тЦБ(рни": 8034,
  "тЦБvod": 47789,
  "тЦБрморм░рнНрмпрнНрмпрм╛": 22233,
  "тЦБрмирм╛рм╕рм╛": 31737,
  "тЦБрмдрнБрморнЗрморм╛рмирнЗ": 50234,
  "тЦБhappy,": 67275,
  "6,": 4733,
  "рнНрм░рм╛рморм┐рмВ": 73475,
  "тЦБрмирм╛рмЧрм░рм┐рмХрморм╛рмирмЩрнНрмХрнБ": 65729,
  "тЦБnuclear": 4914,
  "рморнЗрмм": 71421,
  "тЦБрмбрм┐рмкрнЛрмЬрм┐": 34789,
  "тЦБPenal": 72546,
  "тЦБрмЖрм░.рмкрм┐.": 74072,
  "тЦБрмШрм░": 2104,
  "тЦБрморм╣рм╛рмирм┐рм░рнНрмжрнНрмжрнЗрм╢": 68073,
  "тЦБрм╣рнЛрм╣рм╛": 50979,
  "тЦБрм╕рм╛рморм╛рмЬрм┐рмХ,": 47839,
  "тЦБHow": 2331,
  "тЦБрмпрнВ": 60656,
  "тЦБfaith,": 56159,
  "тЦБрмнрммрм┐рм╖рнНрмпрммрм╛рмгрнА": 23893,
  "gery": 59281,
  "тЦБрмЧрм╛рмбрм┐,": 74633,
  "тЦБрмарм╛рмХрм░рнЗ": 48497,
  "тЦБKitt": 63052,
  "тЦБрм╢рнНрм░рнЗрмгрнАрмп": 68598,
  "тЦБhours.": 28753,
  "wikipedia.": 45027,
  "тЦБрм╕рмлрм│рмдрм╛:": 72813,
  "тЦБрммрм┐рмзрм╛рмирм╕рмнрм╛рмХрнБ": 38831,
  "тЦБрмХрм╣рм┐рм▓рнЗ": 2555,
  "тЦБMay.": 24272,
  "рмкрнНрм░": 1646,
  "ред\"": 14157,
  "тЦБрморм╣рм╛рммрмирнНрмж": 56067,
  "тЦБbacking": 18906,
  "рмгрнНрмЯрм┐рм▓рнЗ": 39679,
  "рмХрнВрм▓рнНрмпрм░рнЗ": 20171,
  "тЦБHouse:": 65973,
  "тЦБрмдрмернНрмпрм░рнБ": 38307,
  "тЦБрмЬрм┐рми": 28199,
  "тЦБрмжрнИрмирмжрм┐рми": 74888,
  "тЦБрмЧрм░рнНрмнрм╛рммрм╕рнНрмерм╛": 49668,
  "тЦБengine": 17275,
  "тЦБforemost": 12707,
  "тЦБearning": 48881,
  "тЦБsupr": 21638,
  "тЦБрмкрнГрмерм┐рммрнА": 10486,
  "рнЛрмдрм┐": 7547,
  "рнйрнн": 11170,
  "рнНрм░рмормгрнНрмп": 30444,
  "тЦБpoultry": 30082,
  "тЦБрм╣рм╛рмб": 33977,
  "тЦБрмнрнЛрмЬрм┐рм░рнЗ": 45249,
  "рм╣рм┐рмирнА": 7755,
  "рмЯрм┐рмкрм┐рм╕рм┐": 46101,
  "тЦБaffords": 66363,
  "тЦБрнй:": 39359,
  "тЦБWu": 57071,
  "тЦБрмЧрмврм┐рм▓рм╛": 73826,
  "тЦБрмПрм╖рнМ": 70650,
  "тЦБрмЬрм┐рм╕рнНрмпрм╛": 48587,
  "-the": 22927,
  "тЦБрмкрм│рм╛рмпрми": 37606,
  "N)": 41775,
  "тЦБрмЕрморм░рнЗрм╢": 54802,
  "тЦБLiber": 10808,
  "рм╕рм┐рмХрм╛": 45751,
  "тЦБ\"рмХрм┐рмирнНрмдрнБ": 55668,
  "тЦБрмкрмб": 3327,
  "тЦБsubstantial": 7229,
  "тЦБрмЬрм╛рмгрм┐рммрм╛рм░": 41620,
  "тЦБрмЪрм╛рм╣рнБрмБрмЫрмирнНрмдрм┐ред": 40371,
  "тЦБрммрнЛрмЗрмд": 48148,
  "тЦБрмЙрмдрнНрм╕рммрмХрнБ": 23840,
  "тЦБplanned,": 48732,
  "тЦБрмормЮрнНрмЬ": 8505,
  "тЦБрмХрнГрм╖рм┐рмЛрмгтАж": 58410,
  "тЦБprinciples:": 56327,
  "тЦБрмЗрм▓рнЗрмХрнНрмЯрнНрм░": 12983,
  "тЦБmissile": 52628,
  "рмЧрнБрмбрм┐рмХрм░рнБ": 74177,
  "ting": 3006,
  "тЦБrival": 39353,
  "тЦБрммрм╛рмЗрмХрмХрнБ": 49057,
  "р┤┐": 717,
  "тЦБdoes": 2379,
  "тЦБBeh": 57423,
  "рм▓рм┐рмЯрм░": 31661,
  "тЦБрмХрнЗрм░рм│рм░рнЗ": 14938,
  "тЦБрммрм░рнНрм╖рм┐рмЕ": 46152,
  "рморм╛рм╣рм╛": 72703,
  "тЦБрм╕рм┐рмо": 21662,
  "тЦБрмЦрнНрм░рнА.": 37470,
  "тЦБрмкрмХрнНрм╖рм░рнЗ": 17353,
  "тЦБрмЮ": 43080,
  "тЦБрмжрнЗрмЦрм╛рмпрм╛рмЙрмЫрмирнНрмдрм┐": 70478,
  "тЦБrating": 16004,
  "тЦБmarria": 24652,
  "тЦБAgreement,": 21272,
  "тЦБdra": 2534,
  "aper": 22900,
  "тЦБрм╕рмирнНрмирнНрмпрм╛рм╕рнА": 37073,
  "тЦБрморм╣рм╛рм╕рмнрм╛": 69276,
  "pri": 3382,
  "тЦБvalue": 5510,
  "тЦБрмЬрм╛рм│рм┐": 15872,
  "тЦБeradicate": 28563,
  "тЦБmedic": 7999,
  "тЦБрмкрнНрм░рмЪрм│рм┐рмд": 17368,
  "рмВрмЧрнНрм░рм╛рмо": 44373,
  "тЦБрмкрмгрм┐рмЖ": 45163,
  "тЦБfocus,": 53589,
  "тЦБрморм╛рмЖрм░": 31814,
  "тЦБoriginated": 59990,
  "тЦБMalta": 21756,
  "тЦБрмдрнИрморнБрм░": 42366,
  "рм╛рмпрм╛рмЗрмкрм╛рм░рнЗ": 65960,
  "тЦБрмПрмХрм╕рмЩрнНрмЧрнЗ": 70729,
  "тЦБspoil": 72757,
  "тЦБрмкрмбрнЗред": 68243,
  "тЦБрмЕрмЩрнНрмЧрнБ": 24507,
  "тЦБрмЬрнНрн▒рм░": 10443,
  "тЦБannoy": 40679,
  "рмкрнЛрм░рнНрмЯрм░рнЗ": 41045,
  "тЦБрмЪрм│рм╛рмЗрмЫрм┐ред": 26598,
  "тЦБрм╕рм╣рм░рморм╛рмирмЩрнНрмХрм░рнЗ": 66000,
  "рморнНрммрм▓рмкрнБрм░": 28204,
  "ail": 2427,
  "тЦБ(h": 46496,
  "anty": 72676,
  "тЦБNet": 20989,
  "тЦБNord": 16484,
  "тЦБрмХрнНрм░рнАрмбрм╛рммрм┐рмд": 72136,
  "тЦБрммрм┐рмжрнНрн▒": 65370,
  "тЦБрмЧрнБрмЬрнБрм░": 46305,
  "рмз": 582,
  "рмкрм╛рм╣рм╛рмбрм╝": 47756,
  "тЦБрмПрмХрм╛рмжрм╢": 19875,
  "тЦБрмЪрм╛рморнНрмкрм┐рмЕрмирнНтАМ": 72110,
  "тЦБ15,": 8724,
  "тЦБnomination": 42053,
  "рнНрм░рм╛рмЗрмЯрм┐рм╕": 71272,
  "рммрм┐рмХрнНрм╖рнЛрмн": 55358,
  "тЦБрмЗ-рм░рм┐рмХрнНрм╕рм╛": 73278,
  "тЦБрмЙрморнЗрм╢": 26093,
  "тЦБрмзрнЛрмирм┐рмЩрнНрмХ": 30595,
  "тЦБmurderers": 69454,
  "тЦБratified,": 46051,
  "тЦБret": 4370,
  "тЦБрморнГрмдрнНрмпрнБ;": 61449,
  "ential": 2654,
  "тЦБopportunity,": 21130,
  "тЦБрммрмирнНрмз": 6828,
  "тЦБрмнрм╛рмЩрнНрмЧрм┐рм░рнБрмЬрм┐": 63121,
  "тЦБрм╕рм┐рмЧ": 31775,
  "тЦБOrbonix": 62001,
  "тЦБdescribed": 11686,
  "тЦБрмЕрмЯрм│рмЩрнНрмХ": 65748,
  "тЦБрморм╛рм▓рмХрм╛рмирмЧрм┐рм░рм┐рм░рнЗ": 19989,
  "тЦБwater.": 22803,
  "iferation": 15928,
  "тЦБdivided.": 65164,
  "тЦБрмпрнМрммрми": 45574,
  "тЦБKhan": 66691,
  "тЦБрмЖрмгрнНрмЯрм┐рмм": 71326,
  "тЦБmeasured": 24338,
  "тЦБрмХрм╛рм│рм╣рм╕рнНрмдрнА": 38090,
  "тЦБрмкрнВрм░рнНрммрмнрм│рм┐": 37873,
  "тЦБрмХрм╣рм┐рммрнЗред": 62781,
  "тЦБрм░рмЦрм╛": 29028,
  "тЦБunden": 27642,
  "тЦБрмЕрмдрнНрмпрнБ": 41479,
  "рнНрмпрммрм╣рм╛рм░": 20949,
  "тЦБplayers,": 41810,
  "тЦБAlread": 45678,
  "рморнВрм│рнЗ": 59802,
  "тЦБsal": 8250,
  "85": 73500,
  "тЦБships,": 44184,
  "тЦБinteroperability": 28300,
  "-K": 30251,
  "тЦБ1985": 57439,
  "рмкрмХрм╛рм░": 58909,
  "тЦБeuro.": 17213,
  "тЦБsubsidiarity.": 20737,
  "тЦБрмкрм┐рм▓рнН": 62720,
  "тЦБрммрм┐рм░рм╛рмЬрм┐рмд": 72549,
  "рпБ": 679,
  "тЦБрмЕрм╣рмВ": 28359,
  "тЦБрммрм╛рмдрнНтАЩрм░рнЗ": 74822,
  "тЦБfuture;": 68215,
  "тЦБрм╣рнБрмЕрмирнНрмдрм┐,": 31442,
  "тЦБрмкрм┐рмЯрнБрмерм┐рммрм╛": 72910,
  "тЦБWeber,": 71099,
  "-tra": 44979,
  "тЦБroutes.": 51277,
  "рмжрнЛрмХ": 47098,
  "тЦБрмирм╛рммрм╛рм│рмХрмЩрнНрмХрнБ": 57137,
  "тЦБрмбрм╛рм│рм░рнЗ": 56187,
  "тЦБToubon": 68842,
  "тЦБрмлрнЗрмпрм╛рм░": 40820,
  "тЦБрммрм┐рмзрм╛рмпрмХрморм╛рмирмЩрнНрмХрнБ": 59248,
  "ipped": 22283,
  "тЦБрм▓рм╛рмЗрмЯрнНтАМрм╕рнНтАМрморнНрмпрм╛рмирнНтАМ,": 69546,
  "тЦБрмЕрмнрм┐рмирмм": 15131,
  "тЦБdepressing": 53116,
  "тЦБрмЙрмжрнНрмзрм╛рм░рмХрм╛рм░рнНрмпрнНрмптАж": 58866,
  "тЦБрмЖрмпрм░рнНрм▓рм╛рмгрнНрмб": 61366,
  "тЦБрморм╣рм╛рм╕": 14627,
  "тЦБрмХрнЗрмЙрмБрмнрм│рм┐": 67906,
  "тЦБProgram": 8022,
  "тЦБрмЦрнЛрмжрнН": 30637,
  "тЦБрм╣рм╕рнНтАМрмкрм┐рмЯрм╛рм▓": 49209,
  "тЦБрммрнНрм░": 3489,
  "рмирнНрмзрнНрм░": 5125,
  "тЦБрмЙрмжрнНрмзрм╛рм░рмХрм╛рм░рнА": 32275,
  "ality": 2468,
  "тЦБfree,": 32612,
  "elect": 51392,
  "тЦБрмХрм░рм┐рммрм╛,": 12814,
  "тЦБfanaticism": 70619,
  "тЦБрмирморнНрммрм░": 3972,
  "тЦБрмЯрм┐рмЯрнЛрм░": 24450,
  "тЦБwr": 4967,
  "тЦБрм╣рнЛрмЗрм╕рм╛рм░рм┐": 14792,
  "тЦБрмЬрм│рнЗ": 49890,
  "тЦБcreative": 19972,
  "тЦБрммрм┐.рмУ.": 44770,
  "тЦБvalidity": 29676,
  "тЦБhorrendous": 45270,
  "тЦБlost,": 47177,
  "тЦБрмкрнБрм░рнНрмирммрм╛рм░": 74352,
  "тЦБрм╕рм┐рмбрм┐рмПрмо": 63807,
  "9.": 22669,
  "тЦБрмЧрнЛрм│": 18922,
  "рм╖рнНрмЯрм┐рмХрнНтАМ": 38516,
  "тЦБрм▓рнЛрмормЯрм╛рмЩрнНрмХрнБ": 35075,
  "тЦБрммрнНрмпрм╛рмЩрнНрмХрмЧрнБрмбрм╝рм┐рмХ": 57379,
  "тЦБрммрмЪрнНрмЪрмирмЩрнНрмХ": 27807,
  "тЦБрммрмЬрм░": 27455,
  "рмирнНрмдрнНрм░": 2032,
  "тЦБrescue": 24044,
  "тЦБtariffs": 27009,
  "рмернБрммрм╛": 33328,
  "тЦБрммрм╛рм░рнНрм╖рм┐рмХрнА": 42435,
  "тЦБрмормВрмЧрм│": 36110,
  "тЦБрмЕрм│рнЗрмЗрмЪ": 54586,
  "aton": 56827,
  "тЦБammunition": 70653,
  "тЦБapolog": 16757,
  "тЦБрмЙрмЪрнНрмЪ": 3530,
  "тЦБрм▓рм╛рмнрм╛": 41088,
  "тЦБрм╕рм╛рморнНрм░рм╛рмЬрнНрмпрм░": 47323,
  "тЦБapproximate": 69064,
  "тЦБ60th": 69065,
  "eed": 73506,
  "рм┐рмХрм┐рмЖ": 7289,
  "тЦБрни/рнй": 51418,
  "тЦБрнзрнжрнжрм░рнБ": 20915,
  "рмбрм┐рмм": 23194,
  "dot": 34175,
  "тЦБfront.": 50258,
  "рмжрнНрмзрм╛рм░": 3038,
  "rict": 4158,
  "тЦБрмкрмдрнНрм░,": 31520,
  "тЦБрм▓рм╛рмЗрмирнНтАМрмЪрнНрмпрнБрмд": 52349,
  "тЦБрмХрнБрмирнНрмж": 55416,
  "тЦБsignificance,": 51780,
  "irds": 22299,
  "тЦБFM": 34696,
  "тЦБрм╕рнЛрмкрм╛рми": 33868,
  "рм▓рм┐рмк": 21921,
  "тЦБрм░рм╣рм┐рмерм╛рмПред": 14338,
  "тЦБрмХрм╣рм┐рмерм┐рм▓рнЗред": 9275,
  "тЦБрмЫрм╛рмЮрнНрмЪ:C": 37058,
  "тЦБрмЕрм░рнНрмерммрнНрмпрммрм╕рнНрмерм╛": 45017,
  "тЦБрмЖрмирмирнНрмжрмжрм╛рмпрмХ": 64821,
  "тЦБрмбрм╛рмХрм░рм╛рм░рнЗ": 66776,
  "тЦБj": 1520,
  "тЦБрмХрнЗрми": 68900,
  "тЦБasked,": 42216,
  "тЦБshadow": 11313,
  "тЦБintact.": 71378,
  "тЦБorganizing": 56972,
  "тЦБcost": 3311,
  "тЦБрмпрмжрм┐": 2643,
  "wards": 3207,
  "тЦБbe:": 59917,
  "pped": 14706,
  "тЦБprovision,": 38223,
  "тЦБKla├Я": 59121,
  "тЦБCanad": 13117,
  "тЦБрмкрм╛рмЗрм▓рм╛,": 64451,
  "рморм╛рмирмирнНрмж": 16368,
  "тЦБpossession": 29448,
  "тЦБрм╕рнАрморм╛рмирнНрмд": 21791,
  "тЦБрммрм╛рм▓рм╛рмирнНрм╕": 29648,
  "тЦБ1993.": 50820,
  "тЦБрморм┐рм│рнЗред": 26621,
  "тЦБsupermarket": 33609,
  "тЦБрмЦрнБрм╕рм┐,": 63688,
  "тЦБall-out": 67854,
  "тЦБgame,": 60304,
  "тЦБрммрм┐рмдрм┐рмЧрм▓рм╛рмгрм┐": 70522,
  "р░ж": 684,
  "тЦБрммрм╛рмХрнН": 64180,
  "тЦБрмпрнБрмирм┐рмнрм░рнНрм╕рм┐рмЯрм┐": 37681,
  "тЦБapplications,": 49603,
  "тЦБmobile": 15715,
  "рм╣рм░рм╛": 15300,
  "ered.": 23319,
  "hrkop": 39407,
  "рмХрм┐рмЩрнНрмЧрнН": 56047,
  "тЦБRibe": 44019,
  "тЦБ(short": 63252,
  "рнЗрмЗрмБ": 10484,
  "тЦБрмХрнЛрм░рнНрмЯрм░рнБ": 59514,
  "тЦБрмирм╣рнЗрммрм╛рм░рнБ": 40062,
  "тЦБрмнрммрм┐рм╖рнНрмптАМрмжрнНтАМ": 25941,
  "тЦБScience": 51859,
  "тЦБamount": 4817,
  "тЦБfree-trade": 40831,
  "apers": 18542,
  "тЦБlimitations": 28489,
  "тЦБsomebody": 30096,
  "тЦБCresson": 68814,
  "тЦБрмШрнЗрм░рм╛рмЙ": 13133,
  "тЦБ┬╖": 22852,
  "тЦБobtained,": 72394,
  "тЦБattitud": 16115,
  "тЦБ,рмпрмХрнГрмд": 29367,
  "тЦБрмЕрмЪрм╛рмирмХ": 16642,
  "ling,": 27868,
  "тЦБрмЕрмЬрмм": 13995,
  "тЦБParliament": 1496,
  "тЦБclon": 19352,
  "рморнНрмнрморм╛рмирнЗрнЗ": 68189,
  "ground": 10988,
  "тЦБрмУрмбрм╝рм┐рм╢рнА": 18683,
  "ised,": 11578,
  "egrated": 39859,
  "рнЛрмб": 35840,
  "тЦБ'd": 21676,
  "тЦБintensive": 14141,
  "рмЯрм╛рмкрмирнНрми": 23337,
  "тЦБрм╣рм╛рмг": 48427,
  "тЦБрморм╣рм╛рм░рм╛рмЬ,": 72921,
  "рмдрнНрмпрм╛рмЧ": 25494,
  "тЦБрмПрмернБ": 58233,
  "тЦБрмЧрмдрморм╛рм╕": 61205,
  "рмкрм┐рмПрмормЬрнЗрмПрн▒рм╛рмЗ": 54175,
  "рнВрм│рнЗ": 70804,
  "тЦБрмЕрм░рнНрмЬрм┐рмд": 57395,
  "рнНрм░": 1031,
  "тЦБrenewables,": 72387,
  "тЦБfactor": 7767,
  "тЦБрмжрм│рм┐": 27320,
  "тЦБрнзрнлрнжрмдрмо": 54722,
  "тЦБрмкрнНрм░рмдрм╛рм░": 6440,
  "iana": 69652,
  "рмирм┐рмХрм░": 71940,
  "тЦБTalib": 25135,
  "тЦБрморм░рм┐рмпрмо": 47444,
  "тЦБgentlemen,": 2790,
  "рм▓рнНрмпрм╛рмгрнНрмб": 21054,
  ".рмПрморнН.": 48265,
  "рмерм┐рммрнЗ": 8859,
  "тЦБрмнрм░рм╕рм╛рм░рнЗ": 40292,
  "тЦБd'├йtat": 68116,
  "тЦБguarantor": 52945,
  "тЦБpreparation": 12678,
  "рм▓рм┐рмЖ,": 40682,
  "тЦБрм╢рм┐рм╢рнБрмкрнБрмдрнНрм░рмХрнБ": 50591,
  "тЦБрмдрм╛рм▓рм┐": 48834,
  "тЦБlament": 31886,
  "тЦБрмкрм┐рмнрм┐": 53263,
  "тЦБрм░рнЛрмЧрнАрмЩрнНрмХ": 10713,
  "тЦБрнкрм╣рмЬрм╛рм░": 62194,
  "тЦБрмЧрнГ": 15935,
  "тЦБpigs": 48786,
  "тЦБEAS": 59174,
  "тЦБрмирм┐рм░рнНрмжрнНрмжрнЗрм╢рм┐рмд": 22660,
  "тЦБрмЖрм╕рмирмХрнБ": 59946,
  "тЦБHerzegovina.": 64091,
  "рмЕрмнрм┐": 16019,
  "тЦБрммрм┐рмнрнНрм░рм╛рмирнНрмдрм┐рмХрм░": 54392,
  "рм╕рнНрм░рм╛": 17102,
  "рмкрм╛рм░рм╛рмжрнАрмк": 57509,
  "рмнрнЗрмирнНрмжрнНрм░": 72324,
  "тЦБshipping,": 64892,
  "тЦБbrake": 53026,
  "тЦБMonti,": 47746,
  "тЦБрмдрнЗрм░": 40749,
  "тЦБdeposit": 36876,
  "тЦБрммрм┐рмЪрнНрмЫрнЗрмж": 31345,
  "рм╕рм┐рмЖрм░рнЗ": 57374,
  "ieve": 1839,
  "тЦБjunior": 54370,
  "тЦБweakness": 15729,
  "рм░рнНрм╕рм░": 48301,
  "тЦБрморнЗрмШ": 13739,
  "тЦБрмжрмХрнНрм╖рмдрм╛": 9102,
  "тЦБfacts.": 27658,
  "тЦБрммрнЛрмо": 20077,
  "тЦБрнйрнирмЯрм┐": 44636,
  "тЦБрмлрнЗрм╕рммрнБрмХрм░": 42927,
  "тЦБрм╣рнЛрмЗрмпрм╛рмЗрмЫрм┐ред": 6442,
  "cile": 22125,
  "рмбрм╛рм▓рнН": 65041,
  "рмЮрнНрмЪрм╛рмЗ": 44596,
  "тЦБрмирм╛рм░рм╛рмпрмгрнА": 69170,
  "тЦБpresupposes": 43902,
  "рмВрмЬрми": 8710,
  "тЦБрмнрмЩрнНрмЧ": 11560,
  "тЦБaccompanying": 25663,
  "тЦБclassification": 26953,
  "arb": 51238,
  "iterran": 6101,
  "рнАрмпрморм╛рмирмЩрнНрмХ": 66533,
  "тЦБfavoura": 38210,
  "тЦБрмХрм┐рм░рм┐": 66226,
  "тЦБPri": 33584,
  "тЦБрмЦрм╛рмЙрмЫрм┐": 35878,
  "тЦБрм╕рнНрн▒рмЫ": 26755,
  "тЦБрмХрммрм┐рмдрм╛рм░": 37406,
  "тЦБrecognising": 20181,
  "тЦБрмормЬрнБрм░рм┐": 45858,
  "тЦБрмЙрмЬрнНрн▒рм│рм╛": 44667,
  "тЦБрмлрнЗрм╖рнНрмЯрм┐рмн": 57923,
  "тЦБlinked.": 61480,
  "рмдрмЩрнНрмХрммрм╛рмжрнА": 71548,
  "рмХрнНрм░рм┐рм╖рнНрмг": 37594,
  "development": 39331,
  "├йt": 41778,
  "тЦБdeclarations.": 57662,
  "тЦБрнкрнзрмЯрм┐": 68031,
  "тЦБcommittee,": 12322,
  "тЦБрм╕рнЗрммрм╛рмпрмдрмЩрнНрмХрнБ": 39947,
  "тЦБрмерм┐рм▓рм┐ред": 44914,
  "тЦБрморнБрмжрнНрм░рм╛рм╕рнНрмлрнАрмдрм┐": 69182,
  "рмирнНрмжрм┐рм░рнЗ": 65912,
  "тЦБidentifying": 22679,
  "тЦБspons": 31411,
  "рмХрм╛рм░": 1304,
  "тЦБsn": 30958,
  "тЦБingredients": 27312,
  "тЦБрммрм┐рммрнЗрмХрм╛рмирмирнНрмжрмЩрнНрмХ": 47081,
  "рм╛рммрнГрмдрм┐": 65596,
  "тЦБappreciate": 11151,
  "тЦБрмпрм┐рмм": 11052,
  "тЦБрморм╛рм╕рнЗ": 24109,
  "тЦБsuppliers.": 60829,
  "тЦБreligions.": 72933,
  "тЦБрмХрм▓рморнНрммрнЛ": 57606,
  "тЦБрмЧрнНрм░рм╛рморммрм╛рм╕рнАрмЩрнНрмХрнБ": 38101,
  "тЦБcris": 2984,
  "тЦБрмкрм░рм┐рмЬрмирморм╛рмирмЩрнНрмХ": 53038,
  ".рнзрно": 49850,
  "тЦБрмЬрм╛рмХрм┐": 61453,
  "тЦБrelative": 10143,
  "тЦБрмЕрмирнБрмпрм╛рмЗ": 48200,
  "тЦБрмЧрнЛрм│рм┐рмЖ": 73599,
  "тАНтАН": 70681,
  "тЦБрм╕рмВрмкрнВрм░рнНрмгрнНрмг": 7522,
  "тЦБco-decision": 36862,
  "тЦБUkraine.": 22778,
  "рнг": 637,
  "тЦБрмЙрмкрм╛рмжрнЗрмп": 16823,
  "тЦБorientation.": 43883,
  "тЦБpollute": 53708,
  ".рнй": 24874,
  "тЦБsmuggled": 70937,
  "тЦБрмЬрнБрмирм╛рмЧрмбрм╝": 55971,
  "тЦБрммрмирм┐рмерм┐рммрм╛": 70923,
  "тЦБрммрмирнНрмпрм╛рмЬрм│": 30739,
  "тЦБрмЪрнАрмирм░рнЗ": 16326,
  "тЦБlend": 19811,
  "тЦБрммрм┐рм╢рнНрн▒:": 54460,
  "тЦБрм╕рморм╛рммрм░рнНрмдрнНрмдрми": 49352,
  "тЦБрмЙрм╖рм╕рнА": 38932,
  "тЦБblatantly": 51206,
  "тЦБрм▓рнНрмпрм╛": 14732,
  "тЦБdeportation": 54760,
  "heug": 17511,
  "тЦБрм▓рм╛рмм": 27996,
  "тЦБрмЗрм▓рнЗрмХрнНрм╕рми": 74681,
  "тЦБрммрмврм╛рмЗрммрм╛рмХрнБ": 42007,
  "тЦБLisbon,": 15760,
  "рмЯрм╕рнН": 64417,
  "тЦБрмЪрм╛рмЗрмирм┐рмЬ": 73346,
  "тЦБрмжрнБрмГ": 4732,
  "ai": 11061,
  "рнЗрмк": 3271,
  "тЦБрмУрмбрм╝рм┐рм╢рм╛):": 21267,
  "тЦБрмЙрмдрнНтАМ": 27788,
  "тЦБрмкрнНрм░рм╢рм┐рмХрнНрм╖рм┐рмд": 54328,
  "тЦБрнирнжрмЬрмг": 55419,
  "тЦБрммрнНрмпрм╛рмкрнБ": 57814,
  "тЦБimpract": 58022,
  "(рммрнНрмпрнБрм░рнЛ": 12022,
  "cott": 31106,
  "тЦБрмдрм╛рмХрнБ": 4114,
  "тЦБрнирнжрнзрнм-рнзрннрм░рнЗ": 49481,
  "тЦБрмлрм░рнНрморнВ": 58115,
  "рнирнлрм╕рм╛рм▓,": 58573,
  "тЦБрмЪрморнНрмкрм┐рмЖрми": 61836,
  "тЦБ2008,": 17666,
  "тЦБremind": 5734,
  "ourage": 8511,
  "тЦБрмЬрм┐рмЖрмЗ": 29179,
  "тЦБnon-European": 40839,
  "рмирнНрмдрми": 53623,
  "тЦБрммрм┐рм▓рнНтАМрмХрнБ": 53935,
  "тЦБunworthy": 59815,
  "тЦБрмХрм╛рм░рм╛рмж": 19369,
  "тЦБрм╕рмирнНрмдрм╛рмирморм╛рмирмЩрнНрмХрм░": 71992,
  "тЦБobvious.": 37343,
  "тЦБcarer": 74595,
  "тЦБрмдрм░рнБрмгрнА": 57025,
  "тЦБрмормирнНрмжрм╛": 48298,
  "рмкрнВрмгрнНрмг": 74181,
  "тЦБRibeiro": 44792,
  "тЦБрннрнм": 12228,
  "тЦБрммрм┐рм╕рнНрмкрнЛрм░рмг": 46656,
  "тЦБBudap": 45377,
  "тЦБрмжрм╛рммрм┐": 2905,
  "рмпрм╛рмЖрмирнНрмдрм┐": 37107,
  "тЦБрм╢рм╛рмЧрнБрмЖ": 45253,
  "тЦБрмдрм┐рм│рнЗ": 40181,
  "тЦБkind.": 22465,
  "тЦБumb": 37622,
  "тЦБwomen's": 13525,
  "тЦБрмЖрмирнНрмжрнЛрм│рмирмХрм╛рм░рнАрморм╛рмирнЗ": 58325,
  "тЦБrepresented,": 68231,
  "тЦБEuropa": 73557,
  "тЦБрмкрм╛рмирнАрмп": 9511,
  "тЦБрмШрнЛрм╖рм╛рмХрмерм╛": 49217,
  "тЦБрмирм┐рмдрнНрмпрнЗ": 43555,
  "тЦБрм╖рнНрмЯрм╛рмл": 50388,
  "тЦБрмХрм▓рморм░рнЗ": 58058,
  "тЦБрмирм░рм╕рм┐рмВрм╣,": 65772,
  "тЦБrepresentative,": 43754,
  "тЦБрмЕрморм┐рмдрмЩрнНрмХ": 60253,
  "тЦБadopts": 29767,
  "тЦБрмжрнЗрмЦрм╛рмпрм┐рмм": 25775,
  "тЦБрморнЗрм╢рм┐рми": 70252,
  "ech": 2277,
  "тЦБBolk": 21686,
  "тЦБрмкрм┐рмирнНрмзрм┐рмерм┐рммрм╛": 33616,
  "тЦБрмлрнЛрмкрм╛рмбрм╝рм┐": 38783,
  "тЦБspirit.": 41381,
  "тЦБрмЧрнЗрмЯрн▒рнЗ": 25688,
  "рмирм┐рмЩрнНрмХ": 46623,
  "тЦБрм░рм╛рмЬрм╛": 4607,
  "тЦБdogs": 60839,
  "vernight": 35785,
  "тЦБJune": 5434,
  "тЦБattend": 14128,
  "тЦБрмХрм░рм╛рмпрм┐рммред": 7016,
  "ice.": 62196,
  "тЦБрмХрнЗрмирнНрмжрнНрм░рммрм┐рмирнНрмжрнБ": 36261,
  "тЦБрмЕрмд": 9616,
  "тЦБ'рмЕ": 47944,
  "тЦБbarbar": 28787,
  "тЦБрмЧрм╣рм│рм┐рм░рнЗ": 60018,
  "тЦБrevealed": 22986,
  "тЦБretrog": 54303,
  "тЦБContact": 55931,
  "тЦБрм╣рм┐рмЬрнНтАМ": 74095,
  "тЦБрмХрм┐рмбрмирнА": 14764,
  "тЦБmilitar": 24919,
  "тЦБрмпрнБрмирм┐рмпрми": 41286,
  "тЦБAirbus": 45003,
  "тЦБрм╢рм┐рмЦрмирнНрмдрнБ": 67948,
  "тЦБcorrect": 5693,
  "тЦБрммрм┐рмм": 6616,
  "рмЩрнНрмХ,": 21198,
  "тЦБequally,": 54280,
  "тЦБDaphne": 34121,
  "тЦБfeatures,": 72489,
  "рмЗрмерм╛рми": 18447,
  "тЦБрм╣рм╛рм░рм╛рм╣рм╛рм░рм┐": 18760,
  "ones,": 35970,
  ",рнирнжрнж": 36769,
  "тЦБ(SL)": 30173,
  "(рмПрмПрмлрнНтАМрмкрм┐)-": 47204,
  "тЦБрмЦрммрм░рм░": 58275,
  "тЦБnon-commercial": 58535,
  "тЦБterritor": 7122,
  "тЦБroads,": 39783,
  "тЦБрмХрм░рм┐рмжрм┐рмЖрмпрм╛рмП": 60817,
  "тЦБopportun": 43019,
  "тЦБexpectancy": 34499,
  "тЦБborder,": 36851,
  "тЦБtake": 1933,
  "тЦБрмУрм▓рм╛": 45883,
  "тЦБрм▓рм╛рмЗрмнрнН": 36755,
  "тЦБрм╣рм░рм┐рмжрнНрн▒рм╛рм░": 54494,
  "тЦБstory,": 58130,
  "тЦБauctioning": 59859,
  "рмУрнНрм╡рм╛рмирнНтАМ": 60030,
  "тЦБрм╣рнЗрмЗрмЫрм┐": 27303,
  "тЦБрмЖрм░рнНрмЯрм┐рм╖рнНрмЯ": 69503,
  "тЦБparticles": 71122,
  "тЦБрмЯрнНрн▒рм┐рмЯрм░рнЗ": 56734,
  "тЦБрмЬрм╛рмЧрм╛рм░рнБ": 69366,
  "тЦБрмпрмо": 22030,
  "тЦБтАШрмнрм╛рм░рмдтАЩ": 61571,
  "тЦБтАж.": 30939,
  "oned": 40245,
  "тЦБweekтАЩs": 72357,
  "тЦБрмжрнЗрм╢рмЬ": 37440,
  "тЦБрмХрморнНрмкрнНрмпрнБрмЯрм░рнНтАМрм░рнЗ": 67005,
  "рмЦрм╛рмЗ": 9156,
  "рмирм╛рми": 9716,
  "ЁЯЧГ": 980,
  "тЦБрмкрм┐рмЗрм▓рнЗ": 9515,
  "тЦБрммрм┐рм╢рнНрн▒рм░": 7103,
  "тЦБ(vote)": 17732,
  "тЦБрмХрнБрморнНрммрм▓рнЗ": 67140,
  "тЦБрмЕрмдрм┐рм╖рнНрма": 39140,
  "╓╖": 386,
  "тЦБрмЬрм│рм┐рмЧрм▓рнЗ": 24821,
  "тЦБрм░рнЛрморм┐рмУ": 42737,
  "тЦБрмнрм│рм┐ред": 52103,
  "рмПрмЖрмЗ": 38561,
  "тЦБemergency,": 63741,
  "тЦБрмЪрнЗрм╖рнНрмЯрм╛": 6036,
  "рмкрнВрм░рнНрммрм░рнБ": 20567,
  "lene": 37996,
  "рм╢рмирм┐рммрм╛рм░": 47974,
  "тЦБрмПрм╣рм┐рмарм╛рм░рнБ": 54237,
  "тЦБрмкрм░рмжрм╛рм░": 55629,
  "тЦБChile": 23402,
  "тЦБрнзрнжрнжрнж": 9566,
  "рнЛрм░рм╛": 25049,
  "рм░рнВ": 39739,
  "тЦБрм╕рмдрм┐рмЧрнБрмбрм╛": 46853,
  "тЦБwoman.": 68318,
  "рм▓рм░рнНтАМрмб": 70597,
  "тЦБрморм╣рм╛рмнрм┐": 29764,
  "рм░рм╛рмЬрмирнИрмдрм┐рмХ": 61092,
  "тЦБрммрм┐рм╢рнЗрм╖рмЬрнНрмЮрморм╛рмирмЩрнНрмХ": 70118,
  "тЦБcannot,": 18212,
  "рмХрм╛рмВ": 14304,
  "рмПрмлрнНтАМ": 12040,
  "тЦБрморм┐рм│рм┐рмпрм┐рмм": 35042,
  "тЦБMol": 41693,
  "тЦБрмнрм╛рмЗрм░": 13591,
  "тЦБрмбрмЯрнН": 21334,
  "┌С": 421,
  "тЦБрмбрм╝рм╛рмХрнНрмдрм░рмЦрм╛рмирм╛": 42158,
  "тЦБрморнБрмирнНрмирм╛": 45289,
  "тЦБрмкрм╛рмЙ": 5291,
  "тЦБрмЬрм╛рммрнБрмбрм╝рм┐": 55366,
  "тЦБcommunity.": 17008,
  "рм╛рморнЗрмгрнНрмЯ": 30774,
  "рмЧрмдрм┐рм░рнЗ": 32858,
  "тЦБрм░рм╣рм┐рмпрм╛рмП": 60920,
  "тЦБimpressive": 25883,
  "тЦБрмзрмЙрм│рм┐": 33020,
  "тЦБHealth": 8182,
  "тЦБрмдрмкрм╕рнНрмпрм╛": 32263,
  "тЦБusers.": 33159,
  "рмдрм╛рм▓": 50332,
  "тЦБvar": 3438,
  "рморнНрмкрм░": 8830,
  "тЦБрмзрм░рнНрмормирм┐рм░рмкрнЗрмХрнНрм╖": 57114,
  "тЦБрмзрм┐рморм╛": 65249,
  "тЦБрмбрм╛рмХрнНрмдрм░рмЦрм╛рмирм╛рм░": 41470,
  "тЦБрмЪрмирнНрмжрм╛рмкрмг": 73910,
  "тЦБрмЭрм┐рмЕрмЯрм╛": 74119,
  "рмЬрморм┐": 24165,
  "тЦБтАШрмЬрмЧрмирнНрмирм╛рметАЩ": 52546,
  "тЦБProcess,": 54580,
  "тЦБрмкрм╛рм░рм┐рмирм┐": 61696,
  "тЦБрмЪрнЗрм╕рнНтАМ": 47682,
  "тЦБAst": 72217,
  "тЦБLewand": 56000,
  "тЦБcompletion": 17580,
  "рмбрм╝рмШ": 19930,
  "тЦБmast": 23716,
  "тЦБрмзрмирм┐рмЖ": 20449,
  "тЦБрмЖрмирнНрмжрнЛрм│рми,": 44396,
  "тЦБтАШрмп": 26971,
  "тЦБdeclaration": 10230,
  "тЦБрмирнЗрмЗрмерм╛рмП": 45652,
  "тЦБfascist": 59115,
  "тЦБрмЖрм╕рммрм╛рмм": 31311,
  "тЦБareas:": 36837,
  "тЦБsacrificing": 54363,
  "тЦБGibraltar": 50124,
  "тЦБpolitically,": 42116,
  "тЦБconcessions,": 63473,
  "тЦБdespair": 35389,
  "тЦБproduced.": 37252,
  "тЦБрмЯ.": 37633,
  "тЦБparticipation.": 36469,
  "ary.": 40905,
  "тЦБрмШрмЯрм╛рмЗрммрм╛": 44372,
  "тЦБрмкрм┐рмЯрм┐рмЖрмЗ": 61264,
  "esh": 20802,
  "тЦБdestructive": 33768,
  "тЦБsession.": 32245,
  "тЦБless,": 38435,
  "тЦБрмкрнНрмпрм╛рмХрнЗрмЯрнНтАМ": 56119,
  "тЦБhand,": 5308,
  "рмжрнЗрмЗрмерм┐рм▓рнЗ": 35310,
  "тЦБformulating": 40221,
  "тЦБpredecess": 23711,
  "тЦБcooperation,": 9891,
  "тЦБreassured": 43150,
  "ux": 22615,
  "рморм┐рмУ": 27780,
  "тЦБWere": 50638,
  "тЦБрм╣рм╛рмлрм┐рмЬрнНтАМ": 63218,
  "тЦБlook,": 67580,
  "тЦБрмкрнНрм░рмдрм┐рмкрм╛рмжрми": 48026,
  "тЦБрмЖрмирмирнНрмж,": 66024,
  "тЦБreciprocity": 33331,
  "рмЧрм╕рнНрмд": 41240,
  "тЦБрмПрм╕рнН.": 38777,
  "тЦБрмЧрм╛рм░рнНрмб": 23605,
  "тЦБрмЧрнБрмЯрмХрм╛": 60173,
  "тЦБkm2": 71348,
  "тЦБрм╢рмдрнГ": 33407,
  "тЦБрмХрморм┐рм╕рмирнНтАМ": 38985,
  "тЦБEuropeans,": 20976,
  "тЦБрмЧрмВрмЬрнЗрмЗ": 31228,
  "тЦБрмЖрмгрм┐рмЫрм┐": 19385,
  "iver": 6103,
  "тЦБрмирм┐рм░рмЬ": 65688,
  "тЦБрнзрнлрни": 57834,
  "тЦБd'E": 41945,
  "тЦБrequiring": 20656,
  "тЦБрм░рнБрм╖": 17735,
  "тЦБрмЪрм┐рм░рмХрм╛рм│": 59579,
  "тЦБcriminalisation": 70447,
  "тЦБрмпрм┐рммрм╛рмкрм░рнЗ": 71203,
  "тЦБhumiliating": 52214,
  "тЦБрморм╢": 19945,
  "рморнЗрмгрнНрмЯрнН": 39596,
  "ibb": 23651,
  "тЦБрм╕рморм┐рмдрм┐,": 56551,
  ",редред": 66190,
  "тЦБdemonstrate,": 71571,
  "тЦБрмЕрморнАрмп": 29500,
  "рм▓рнЛрмнрм╛": 46399,
  "тЦБрмзрм░рмгрм░тАж": 56357,
  "тЦБрмжрнАрм░рнНрмШрм╛рмпрнБ": 68638,
  "рмЯрм┐рмкрм┐": 17855,
  "M,": 73504,
  "тЦБCode,": 74350,
  "тЦБрмЧрмарми,": 64270,
  "тЦБрм╕рм┐рмВрм╣рмЩрнНрмХрм░": 67284,
  "тЦБрмирмХрнНтАМ": 74443,
  "тЦБwondering": 33374,
  "тЦБbin": 70688,
  "тЦБрмЕрмкрм▓рнЛрмб": 40583,
  "рм╕рнНрмерм│рнЗ": 33859,
  ".рмПрмо.": 44677,
  "тЦБdenying": 28783,
  "рмЬрмЬрнН": 50771,
  "ED": 38272,
  "тЦБрмЕрм▓рнЛрмбрм╝рм╛": 49986,
  "тЦБCongress": 24373,
  "тЦБpanacea": 65543,
  "тЦБрмжрнЗрммрнАрмЩрнНрмХрнБ": 46512,
  "тЦБexecut": 49635,
  "тЦБтАШрморм╛": 60172,
  "тЦБdeficiency": 63657,
  "ic.": 18021,
  "тЦБValle": 45671,
  "рмЪрнЗрм░рм┐": 31678,
  "тЦБрммрмпрмлрнНрм░рнЗрмгрнНрмб": 41174,
  "тЦБрм╕рморнНрмнрнНрм░рм╛рмирнНрмд": 56561,
  "тЦБтАШрмЬрм╛рмЧрм╛": 67865,
  "тЦБрмдрмЙрм▓рнБ": 50598,
  "тЦБрмЗрмгрнНрмбрнЛрмирнЗрм╕рм┐рмЖ": 24521,
  "тЦБrulers": 68601,
  "тЦБрмЙрмк-рмирм┐рм░рнНрммрм╛рмЪрми": 38501,
  "тЦБрмирм┐рм░рнН...": 53846,
  "тЦБrationale": 40615,
  "тЦБрмХрморм┐рм╢рмирм░рмЩрнНрмХ": 37913,
  "тЦБovertime": 66724,
  "тЦБрмврм╛рм▓": 35705,
  "тЦБрмЗрмдрм┐": 5198,
  "тЦБрмирнЗрмЯрн▒рм╛рм░рнНрмХ": 38930,
  "тЦБрмХрм╛рмирм┐": 60136,
  "тЦБformally": 19624,
  "тЦБseen,": 32600,
  "├Ъ": 170,
  "рнВрм│": 3625,
  "тЦБthankful": 66273,
  "efe": 34953,
  "тЦБрмЦрнЗрм│рм┐рмпрм╛рмЗрмЫрм┐": 41741,
  "тЦБman's": 70346,
  "тЦБрмкрм░рм┐рмдрнНрмпрм╛рмЧ": 25619,
  "рмбрнЗ": 3527,
  "тЦБрмпрм╛рмХрм░": 71876,
  "рмирм╛рмЗрмЯрнЗ": 35571,
  "тЦБendeavours": 28843,
  "тЦБрмжрм┐рмирм┐рмХрм┐рмЖрм░рнЗ": 23993,
  "тЦБрмЖрм░рнНрмо": 46371,
  "тЦБрмирмжрнА,": 44273,
  "тЦБsanctions,": 27007,
  "тЦБрморм╛рмБ": 32875,
  "тЦБрм╖рнНрмЯрм▓": 41995,
  "-рмЬрм┐": 71029,
  "тЦБрм▓рнЗрморнНрммрнБ": 15206,
  "тЦБCuba,": 31597,
  "тЦБрмирм╛рморнЗ": 41716,
  "тЦБuntil": 5280,
  "тЦБрммрм┐рм│рморнНрмм": 6611,
  "тЦБLouis": 55371,
  "тЦБoverr": 55650,
  "тЦБB5-00": 57343,
  "тЦБрмирморнНрммрм░рм░": 47034,
  "рммрм░рнНрм╖рм╛": 30430,
  "тЦБKro": 44250,
  "рмкрм╛рмпрнАрмЩрнНрмХрнБ": 58444,
  "тЦБрм░рм╛рм╖рнНрмЯрнНрм░рмкрмдрм┐рмЩрнНрмХрнБ": 32898,
  "unist": 57986,
  "рмЯрнН,": 13552,
  "тЦБautom": 10726,
  "тЦБadoption,": 47048,
  "тЦБрмУрм░рм╛рморнН": 61149,
  "тЦБрмЬрм┐рм▓рнНрм▓рм╛,рмУрмбрм┐рм╢рм╛": 50737,
  "тЦБeleg": 68514,
  "рмдрм┐рмЩрнНрмХ": 33579,
  "тЦБрм░рнЗрмбрнНрмб": 64897,
  "тЦБрм╢рм╛рм╢рнНрн▒": 52433,
  "тЦБрмнрм▓": 2500,
  "тЦБрмнрмпрм╛рммрм╣": 18693,
  "редрм░": 28943,
  "рнМрмжрнНрмз": 7290,
  "рм╢рнЗрм╖рм░рнЗ": 36924,
  "рмЪрнНрмЪрм╛": 46156,
  "тЦБрммрмирнНрмзрмХ": 47166,
  "тЦБpitiful": 69504,
  "тЦБwas:": 71107,
  "тЦБproximity": 40981,
  "тЦБрмЕрмЪрмВрм│": 66439,
  "рмЯрм┐рмХрнН": 25055,
  "тЦБрнл-рнзрм░рнЗ": 51904,
  "тЦБregime,": 22632,
  "тЦБрморм╛рм╕рм░рнЗ": 6197,
  "тЦБрнзрнпрнл": 12332,
  "тЦБрмкрм░рм╛рмХрм╛": 55914,
  "тЦБрмЖрмЗрм╕рм┐рмЖрмЗ": 33046,
  "рмбрм╝рм┐рмХрм┐": 63952,
  "тЦБрмжрм╛рмо,": 70819,
  "тЦБрннрмЧрм┐рм░рмл": 46406,
  "тЦБрмПрм╕рм┐рмЖрмирнН": 34442,
  "тЦБрммрнЗрмХрм╛рм░рнА": 27848,
  "тЦБрмкрм╛рм╕рнНтАМ": 11387,
  "тЦБрммрм╛рмЬрмкрнЗрмпрнАрмЩрнНрмХ": 11478,
  "AN": 11216,
  "тЦБfishing.": 27852,
  "/-": 34349,
  "тЦБfeature": 19266,
  "тЦБcomparisons": 53165,
  "рмЧрм▓рнЗ": 4339,
  "тЦБрмнрнВрмдрм╛рмгрнБ": 22468,
  "тЦБрм░рмермпрм╛рмдрнНрм░рм╛рм░": 43848,
  "тЦБstability,": 17738,
  "тЦБrout": 31477,
  "judicial": 44545,
  "OC": 51072,
  "тЦБSubhas": 63733,
  "тЦБрмкрнНрм░рмгрм╛рм│рнА": 13057,
  "тЦБevaluation": 9873,
  "тЦБрмкрнБрмЕрмкрм╛рмЗрмБ": 55242,
  "тЦБaiming": 20686,
  "тЦБGenerally": 45387,
  "тЦБapparat": 43194,
  "тЦБрмкрм┐рмкрнБрм▓рнНрм╕": 58892,
  "тЦБрмХрммрмЬрм╛рм░рнЗ": 52300,
  "тЦБColombia": 28460,
  "тЦБрм░рм╛рмЬрмирнЗрмдрм╛": 14705,
  "тЦБ1.27": 54511,
  "тЦБpsychological": 24103,
  "тЦБreminding": 32238,
  "тЦБSerbian": 22665,
  "тЦБcarriage": 59240,
  "рмкрнНтАН": 47937,
  "тЦБрмЙрмкрмирм┐рм░рнНрммрм╛": 12326,
  "тЦБdiscrimination": 7932,
  "тЦБthemselv": 9206,
  "тЦБрм╕рнНрморм╛рм░рнНрмЯрмлрнЛ": 8274,
  "тЦБclearly:": 68617,
  "тЦБut": 7967,
  "тЦБрмнрнГрмЧрнБ": 42059,
  "╤Е": 376,
  "тЦБрммрнЛрм░рнН": 7718,
  "тЦБрмкрм╣рмЮрнНрмЪрм┐рмерм┐рм▓рнЗ": 28901,
  "тЦБрм╣рнЛрмЗрмпрм╛рмЗрмЫрмирнНрмдрм┐": 29542,
  "тЦБрмЧрнБрмЬрнБрм░рм╛рмЯрм░": 35173,
  "тЦБSyria,": 38868,
  "тЦБрм╕рнНрморм╛рм░рнНрмЯрмлрнЛрми": 18173,
  "тЦБрм░рм╣рм┐рммрм╛рмХрнБ": 8186,
  "-sh": 25703,
  "тЦБрм╕рмВрм╕рм╛рм░рнЗ": 38399,
  "тЦБministers.": 48897,
  "тЦБрмирмнрнЗрморнНрммрм░рм░рнБ": 60497,
  "тЦБрмжрм░рммрм╛рм░рмХрнБ": 74298,
  "тЦБрм╕рм╛рмкрнНрмдрм╛рм╣рм┐рмХ": 29237,
  "тЦБUID": 51583,
  "тЦБрмПрмХрнНрм╕рмкрнНрм░рнЗрм╕рнН": 36224,
  "тЦБcapita": 30332,
  "тЦБhunting": 39727,
  "тЦБтАШрмЭрнБ": 56657,
  "тЦБрммрм╕рмирнНрмдрнБ": 68955,
  "тЦБрмЭрм╛рмбрмЦрмгрнНрмб": 34392,
  "тЦБalthough,": 38387,
  "тЦБрмХрм░рм╛рмпрм┐рммрм╛рм░": 20889,
  "тЦБрмжрм┐рмирмкрм░рнЗ": 74063,
  "тЦБdisarma": 43249,
  "тЦБрмЬрмирмЬрм╛рмдрм┐рм░": 45904,
  "тЦБрмдрмерм╛рмЧрмдрмЩрнНрмХ": 71714,
  "тЦБрм╣рнЗрмЗрмЫрм┐ред": 57631,
  "тЦБрмнрм╛рмЗрм░рм╛рм▓": 6255,
  "тЦБRoth-Behrendt": 40787,
  "тЦБрм░рм╛рм╣рнБрм▓рмЩрнНрмХ": 11305,
  "тЦБinappropri": 17847,
  "тЦБSolana": 23639,
  "рмормВрмЪ": 70280,
  "hern": 7738,
  "тЦБрммрнНрмпрм╛рмЩрнНрмХ,": 34875,
  "тЦБрморм░рнБрмнрнВрморм┐рм░рнЗ": 26954,
  "тЦБtolls": 54753,
  "тЦБcommittee'": 70057,
  "тЦБрмирмерм┐рм▓рм╛,": 37565,
  "тЦБрм░рм╛рмЬрмирнИрмдрм┐рмХ": 5413,
  "тЦБreferendum.": 29011,
  "тЦБрмЬрнНрмЮрм╛рмд": 58834,
  "тЦБрмЦрнЛрм│рм╛": 47041,
  "рм╖рмг": 4509,
  "тЦБрмХрм░рнНрмгрнНрмгрм╛рмЯрмХрм░рнЗ": 21533,
  "тЦБрмирм┐рмЖрм░рм╛ред": 64310,
  "тЦБрмЪрм┐рм░рмирнНрмдрми": 67683,
  "тЦБрмЙрм▓рмЩрнНрмШрми": 70541,
  "тЦБensuing": 56879,
  "/8": 37151,
  "тЦБрмХрм╛рмирнНрмжрм┐": 13852,
  "тЦБрм╕рнБрмЯ": 66857,
  "тЦБHec": 63618,
  "тЦБefficiency,": 20674,
  "тЦБgo-": 59939,
  "тЦБapplication,": 39217,
  "тЦБрм╣рм┐рмЯрм░рнНтАМрм░рнЗ": 62788,
  "тЦБрмкрм░рм┐рмЪрмпрмкрмдрнНрм░": 46304,
  "тЦБgradually": 14889,
  "рм┐рмХ...": 52726,
  "тЦБBaroness": 19633,
  "тЦБрмкрнНрм░рм░рнЛ": 53621,
  "╤Л": 379,
  "тЦБрмормЧрм╛рмЗ": 36098,
  "тЦБрнирнжрнзрнм-рнзрнн": 31679,
  "тЦБрмЖрмЗрм╕рм┐рмбрм╝рм┐-рнп-рм╕рм┐рмПрморнН": 43176,
  "ITS": 60312,
  "тЦБvideo": 35406,
  "тЦБрмЧрнЛрмЦ": 63633,
  "тЦБрммрм┐рм│рморнНрн▒рм┐рмд": 63816,
  "тЦБрм╣рнЛрмЗрм╕рм╛рм░рм┐рмерм┐рм▓рм╛": 69443,
  "тЦБрморм╛рм▓рм┐рмХрм╛рмгрнА": 73282,
  "тЦБdesirable.": 44308,
  "тЦБGoepel": 59796,
  "тЦБрмирм╛рм░рм╛рмЬ": 38122,
  "тЦБрмкрм│рнЗрмЗ": 49942,
  "amil": 58932,
  "тЦБUnion?": 24381,
  "тЦБGuant├бnamo": 32811,
  "тЦБрмирм╛рмнрм┐": 38890,
  "тЦБрмХрнНрм╖рмормдрм╛рм╢рм╛рм│рнА": 69726,
  "тЦБрм╣рнАрм░рм╛рмХрнБ": 31720,
  "тЦБрмкрм╢рнНрмЪрм┐рморм╛": 44562,
  "тЦБdiscont": 47378,
  "рмкрнНрм│рммрм┐рмХ": 70182,
  "тЦБlegalise": 74121,
  "тЦБ'H": 38518,
  "тЦБfascinating": 52514,
  "тЦБruth": 46997,
  "тЦБрм░рм┐рмЯрм░рнНрмгрнНрмг": 26961,
  "atives.": 13423,
  "тЦБimportantly,": 15542,
  "тЦБkilomet": 23081,
  "рмирм╛рм▓рм░рнЗ": 13875,
  "тЦБFTA": 43713,
  "тЦБрм░рм╣рм┐рммрм╛,": 49469,
  "тЦБрмзрнЛрмХрнНрмХрм╛": 68807,
  "тЦБSub": 9534,
  "тЦБ(рм╕рм╛": 58251,
  "osition": 70719,
  "тЦБTreaties,": 24611,
  "anted": 37353,
  "тЦБvitam": 48141,
  "рм╛рмпрм┐рмм": 8402,
  "тЦБrever": 61627,
  "тЦБрмжрнИ": 7896,
  "тЦБрм╕рнНрмирнЗрм╣рнА": 56568,
  "рмЩрнН": 1271,
  "рмбрм╝рм┐рмХрнБ": 5252,
  "reland": 5831,
  "тЦБ25th,": 54688,
  "тЦБtheoretical": 32917,
  "тЦБmurd": 16920,
  "тЦБ1.8": 57427,
  "тЦБBurm": 17367,
  "тЦБBrenner": 48806,
  "тЦБVenezuelan": 58623,
  "тЦБрммрм┐рм╢рнЗрм╖": 3123,
  "тЦБрмЪрнЛрм░рмХрнБтАж": 34723,
  "ogue": 3920,
  "рм░рнНрмдрнНрмд": 1526,
  "тЦБрмХрмПрмжрнН": 57652,
  "-рнмрнж": 74410,
  "тЦБрмЪрм╛рм░рм╛": 20250,
  "тЦБpolitics,": 25346,
  "тЦБтАШрммрмЮрнНрмЪрм┐рммрм╛": 56580,
  "рмЧрм┐рм░рмл": 27208,
  "тЦБрм╕рм╛рморнНрмкрнНрм░рмжрм╛рмпрм┐рмХ": 45211,
  "тЦБрм╣рнЗрмЙрмЫрм┐:": 36204,
  "тЦБ(рмЖрм░рмЯрм┐рмЖрмЗ)": 62382,
  "тЦБwipe": 50773,
  "тЦБAnast": 56086,
  "тЦБрмЕрмг": 4894,
  "тЦБDarfur": 21726,
  "тЦБрмПрмХрнНрм╕рмкрнЗ": 69732,
  "тЦБremedying": 72473,
  "тЦБtable": 10194,
  "тЦБрм▓рм╛рмЧрм┐рмЫрм┐,": 59957,
  "тЦБрмкрнНрм░рмдрм┐рмкрм╛рмжрм┐рмд": 46961,
  "тЦБрммрм┐рморм╛рми": 3593,
  "тЦБрммрнЗрм░": 27324,
  "тЦБintact": 44016,
  "тЬТ": 826,
  "тЦБinnovative": 11260,
  "тЦБрм╢рм┐рмХрнНрм╖рмХрмдрм╛": 47561,
  "рмзрм░рнНрморм░": 52835,
  "рмкрм┐рм╕рм┐": 38007,
  "тЦБSafety": 14083,
  "тЦБbears": 22029,
  "тЦБsecurity,": 10491,
  "тЦБprevalent": 53384,
  "тЦБрмбрнНрм░рм┐рмо": 59685,
  "тЦБрмдрм╣рм╕рм┐рм▓": 9915,
  "тЦБdust": 38807,
  "тЦБрмХрм░рнБрмирм╛рм╣рм┐рмБ": 38736,
  "тЦБnick": 51082,
  "тЦБрмбрнНрм░рм╛рмЗрмнрм┐рмЩрнНрмЧ": 71232,
  "uct": 7400,
  "тЦБрмдрм░рммрм░рм┐рмЖ": 42375,
  "тЦБlung": 53058,
  "тЦБрмЯрнНрм░рнЗрмирм░рнБ": 32905,
  "тЦБрм╕рм┐рмжрнНрмзрм╛рм░рнНрме": 22648,
  "тЦБрмжрнНрн▒рм┐рмдрнАрмп": 4241,
  "тЦБdepending": 22160,
  "тЦБрмкрм▓рм┐рмЯрм┐рмХрнНрм╕": 6835,
  "тЦБрмХрнНрм░рм┐рморнН": 13535,
  "тЦБрмЯрмЩрнНрмХ": 1692,
  "тЦБрммрм┐рмЪрнН": 54226,
  "тЦБрмкрмбрм┐рмЖрм░рнЗ": 20104,
  "тЦБрм╕рнАрморм╛рмирнНрмдрм░рнЗ": 40208,
  "рмгрнНрмЯрм╛": 2957,
  "тЦБрмШрнй": 24760,
  "тЦБcase-by": 39605,
  "ishment": 39356,
  "рмнрнЛрмЬрнА": 54389,
  "тЦБрммрнЛрм▓рм╛рмЙрмерм┐рммрм╛": 69520,
  "тЦБрмкрмЯ": 17449,
  "acked": 52752,
  "тЦБрмЕрмгрмУрмбрм╝рм┐рмЖ": 53503,
  "-hour": 37330,
  "тЦБрмЦрмжрм┐": 46495,
  "тЦБimprove,": 58759,
  "тЦБBerten": 73318,
  "рмнрнЗрм▓": 33076,
  "тЦБрмЖрм╢рнНрм░рмормХрнБ": 53945,
  "тЦБрмЧрнЛрма": 57802,
  "тЦБрнзрнкрм░рнЗ": 33365,
  "тЦБleisure": 46719,
  "тЦБрмнрм┐рмЬрми": 64211,
  "тЦБрмШрм░рм░": 8420,
  "рмкрмп": 54600,
  "тЦБрмкрм╛рмЦрм░рнБ": 17747,
  "тЦБрмЧрмгрморм╛рмзрнНрмпрморм░рнЗ": 12230,
  "olio": 34969,
  "тЦБрморм┐рм╕рнЗ": 66528,
  "рм╛рмирм┐": 3113,
  "тЦБtempting": 74295,
  "тЦБtalking,": 65986,
  "тЦБрмкрнНрм░рм╛рм╢рм╛рм╕рми": 65376,
  "тЦБрммрм░рнНрм╣рм┐рмнрнВрмд": 73957,
  "тЦБрм▓рм┐рмкрм┐рммрмжрнНрмз": 35757,
  "тЦБbody,": 26548,
  "тЦБPalestine.": 40522,
  "тЦБAssessment": 60023,
  "тЦБtenders": 55930,
  "тЦБsecondly,": 11925,
  "тЦБstick": 15451,
  "тЦБрмкрм╛рмгрм┐рмЧрнНрм░рм╛рм╣рнАрмЩрнНрмХ": 43460,
  "тЦБтАШрмЬрмирмдрм╛рмЦрммрм░": 58455,
  "тЦБрм╢рм╛рм╢рнНрн▒рмд": 64972,
  "тЦБрмЕрмирнБрмЧрнЛрм│:": 54518,
  "тЦБрмЪрмХрм┐рмд,": 6842,
  "тЦБрмпрм╛'": 66880,
  "тЦБрм╢рнАрм░рнНрм╖рмХрнБ": 70485,
  "тЦБрмдрмдрнНрмдрнНрн▒рм╛рммрмзрм╛рмирм░рнЗ": 27589,
  "тЦБрм╕рмдрнНрмпрм╛рмЧрнНрм░рм╣": 32635,
  "тЦБрмЦрнЗрм│рмХрнБ": 39854,
  "тЦБрмХ╦ЪрмЧрнНрм░рнЗ": 67788,
  "тЦБ1970s": 62962,
  "тЦБрммрм┐рмк": 13312,
  "-to-day": 28501,
  "тЦБрморм╛рм░рм┐рмЫрм┐": 37815,
  "тЦБresponse,": 27004,
  "тЦБрмЙрмкрм░рнЗтАж": 35914,
  "тЦБdanger": 8749,
  "тЦБрмкрм░рм┐рм╖рмж,": 44864,
  "тЦБunavoidable": 41410,
  "тЦБplanet,": 52777,
  "тЦБрмЬрм│-": 55441,
  "agricult": 58729,
  "тЦБрмЪрм╛рм▓рм┐рммрм╛рм░": 61481,
  "тЦБexchange.": 64579,
  "рмнрм╛рм╕рнН": 65049,
  "тЦБautonomy": 20633,
  "тЦБGroup,": 9718,
  "тЦБBhasha": 64349,
  "ons": 6729,
  "$": 19,
  "тЦБuniversities.": 55293,
  "тЦБFederation,": 55333,
  "lets": 40733,
  "тЦБrushing": 72225,
  "тЦБрнорм░рнЗ": 22916,
  "рмЫрнЗ": 11612,
  "рмЪрмХрнНрм╖рнБ": 72626,
  "тЦБprobably": 7879,
  "polit": 69403,
  "тЦБрморнБрмгрнНрмбрмм": 71949,
  "рмЕрм╛": 33630,
  "тЦБUnfortunately,": 8001,
  "тЦБрмлрм╕рм▓рм░рнЗ": 26114,
  "тЦБstronger,": 48735,
  "тЦБTraining": 39566,
  "тЦБdrama": 53005,
  "тЦБрммрнЛрм▓рм░": 15767,
  "тЦБрмкрнНрм░рнЛрмЧрнНрм░рм╛рморнН": 70701,
  "тЦБSeveral": 23349,
  "тЦБp.m.": 9625,
  "тЦБрмЯрнЗрм▓рм┐": 12537,
  "тЦБрмкрнАрмарм░": 55523,
  "тЦБrules,": 12532,
  "тЦБрм╕рмирнЗрнНрмжрм╣": 65271,
  "ually": 3406,
  "тЦБadequacy": 50404,
  "рмкрм╛рм▓рмЩрнНрмХ": 50947,
  "тЦБрмлрнНрм▓рм╛рмЗрмВ": 58411,
  "тЦБрмкрнНрм░рнЛрмЯрнЛрмХ": 43791,
  "тЦБjurisprudence": 70259,
  "inger": 69572,
  "тЦБрмЦрм╛рмЗрммрм╛,": 56905,
  "тЦБрмнрмбрм╛рм░рнЗ": 53231,
  "тЦБрм░рнБрмЯрнНтАМ": 56282,
  "тЦБannoun": 7883,
  "рм╖рнНрмарм┐рмд": 66855,
  "iled": 25077,
  "тЦБhealthy": 13560,
  "рмХрнЛрмЯ": 16084,
  "тЦБthings.": 16535,
  "тЦБрмЫрмдрм╛": 38147,
  "тЦБрмЫрнБрмЗрмБрмЫрм┐ред": 62574,
  "тЦБрмирм┐рм░рнНрмжрнНрмжрнЗрм╢": 3105,
  "тЦБрмжрнБрмирм┐рмЖрмБ": 55501,
  "рмЪрмирнАрмп": 25356,
  "тЦБBerlusconi,": 61835,
  "тЦБрмПрмо...": 38397,
  "тЦБрмХрм░рм┐рмерм╛рмирнНрмдрм┐": 8321,
  "iring": 15389,
  "тЦБрм░рм╕рнБрм▓рмЧрмбрм╝": 64111,
  "тЦБрморнБрмдрнНрмпрнБ": 35643,
  "тЦБрмнрм╛рмЗрморм╛рмирнЗ": 38453,
  "тЦБрмжрнНрм░рнБрмдрмдрмо": 64045,
  "тЦБstro": 55400,
  "тЦБdebate,": 7681,
  "тЦБScotland": 20869,
  "тЦБрмЗрмирм┐": 20571,
  "тЦБрм╕рнБрм░рмХрнНрм╖рм╛": 3126,
  "тЦБрмЯрмЩрнНрмХрм╛рм░рнБ": 13290,
  "тЦБofficials,": 34891,
  "рммрм╛рмжрм╛рмо": 47953,
  "osion": 35515,
  "тЦБрм░рмдрнНрмирмнрмгрнНрмбрм╛рм░": 14022,
  "ordinated": 67586,
  "тЦБрмХрм░рм┐рмерм┐рм▓рм┐ред": 43582,
  "тЦБрм╕рм╕": 26830,
  "тЦБtightly": 71652,
  "тЦБрнирнирнж": 35407,
  "тЦБult": 7930,
  "рнЗрмж": 6753,
  "рмЪрмирм╛рм░рнЗ": 55849,
  "тЦБрмЕрморм┐рмдрм╛": 71533,
  "тмд": 838,
  "тЦБ(+": 47517,
  "тЦБrumin": 58421,
  "тЦБstate": 2611,
  "тЦБрмЙрмкрм╕рмнрм╛рмкрмдрм┐": 16190,
  "тЦБрморнНрмпрм╛рмЪрнНтАМрм░": 30067,
  "uccess": 31480,
  "рмЕрмЫ": 30557,
  "тЦБрмЪрм╛рмВрмЪрм▓рнНрмпрмХрм░": 52360,
  "тЦБliberties.": 53341,
  "тЦБрмЕрмдрнНрмпрм╛": 10675,
  "тЦБрм░рм╛рм╕рнНрмдрм╛рмЯрм┐рмП": 66597,
  "тЦБBowis,": 69843,
  "тЦБрмЖрмгрм┐": 4528,
  "тЦБreconstruction.": 47456,
  "тЦБтАШрм╕рнБрмирнНрмжрм░рнА": 16933,
  "тЦБeducated": 40598,
  "тЦБрмХрнЛрмЯрм┐рм░рнБ": 19372,
  "тЦБрмЪрнБрмЯрм┐": 20611,
  "тЦБрмУрнНрммрнЗрмм": 69842,
  "тЦБрмЬрм░рнН": 9474,
  "56": 39498,
  "тЦБunlock": 67855,
  "тЦБрмЕрмирнНрмз": 7135,
  "тЦБCommittee's": 36263,
  "b)": 55597,
  "тЦБрмЕрм░рмХрнНрм╖рм┐рмд": 34773,
  "тЦБcouples": 46451,
  "тЦБ(рмкрнНрм░рмХрм╛рм╢": 57074,
  "тЦБрммрнГрмжрнНрмзрм┐,": 28578,
  "тЦБentrepreneurship,": 59608,
  "тЦБforegone": 71540,
  "рмЮрнНрмЪрм┐рммрм╛": 45530,
  "ump": 9560,
  "тЦБarch": 16555,
  "тЦБрмХрм▓рнЛрмирнА-рм╕рм╛рмХрнНрм╖рнАрмкрмбрм╝рм╛": 74891,
  "тЦБacceptable": 9074,
  "тЦБtypical": 25287,
  "тЦБcompliance.": 66358,
  "тЦБрмбрм╛рмПрм▓рнНтАМ": 59220,
  "тЦБinadequ": 10694,
  "тЦБрнйрнжрмЯрм┐": 21092,
  "рмХрм┐рмирнНрмдрнБ": 21786,
  "тЦБрмХрм▓рнЗред": 7898,
  "рм╛рмгрм┐рмЖ": 41153,
  "тЦБрмпрм╢рмкрнНрм░рнАрмд": 66066,
  "тЦБрннрнжрнж": 19586,
  "тЦБрмпрм┐рм░рнБрм╢рм╛рм▓": 21935,
  "тЦБрм╢рнЛтАЩрм░": 53713,
  "╠а": 291,
  "тЦБрммрм┐рморм│рм╛": 42668,
  "atur": 12150,
  "тЦБрмЕрмЮрнНрмЪрм│рммрм╛рм╕рнА": 35746,
  "тЦБрмкрнЛрм╖рм╛": 7775,
  "тЦБрмЦрнНрм░рнАрм╖рнНрмЯрм╛рммрнНрмжрм░рнЗ": 64700,
  "тЦБsteam": 63149,
  "тЦБтАЬрмнрм╛рмЗ": 58744,
  "тЦБрмкрм╛рм░рнБрмЫрм┐": 43133,
  "тЦБрмирм╛рм╣рм┐рмВ": 61816,
  "тЦБрм╕рнНрммрм│рнНрмк": 69358,
  "ises": 4224,
  "тЦБded": 13123,
  "able,": 7473,
  "тЦБрм╕рм░рнНрммрмдрнНрм░": 50822,
  "тЦБmonopolistic": 66099,
  "тЦБscapego": 47408,
  "тЦБрмЖрмжрм┐рмдрнНрмпрмирм╛рме": 20048,
  "тЦБрмПрмХрм╛рмирнНрмд": 29909,
  "ability.": 20587,
  "тЦБinvoking": 60703,
  "тЦБрмХрнВрмЯрмирнАрмдрм┐": 63543,
  "тЦБрммрм╛рм╣рм╛рм░рм┐рмм": 32327,
  "тЦБpolicing": 38577,
  "тЦБрмЕрм╕рм╛рморм╛рмЬрм┐рмХ": 33947,
  "aver": 62420,
  "тЦБрм╕рм┐рмЩрнНрмЧрм╛": 22206,
  "тЦБрмХрнАрмЯрмирм╛рм╢рмХ": 22260,
  "тЦБрнзрнпрнзрнк": 69668,
  "рнБрмЖрм░рм┐": 11839,
  "тЦБрмирммрм░рмЩрнНрмЧ": 22647,
  "тЦБtast": 54418,
  "рм╛рм░рнНрмернАрмЩрнНрмХрнБ": 39067,
  "тЦБрмкрм╛рм╣рм╛рмбрм╝рм░": 67339,
  "тЦБрмХрнЗрморм┐рмдрм┐": 3959,
  "рм▓рнНтАМрмХрнБ": 22856,
  "тЦБрмЕрмнрм┐рм╖рм┐рмХрнНрмд": 69272,
  "цЧе": 876,
  "adv": 10390,
  "тЦБCoh": 12572,
  "тЦБordered": 37204,
  "тЦБрмпрнЛрмЧрмжрнЗрммрнЗред": 51034,
  "тЦБshow,": 51624,
  "тЦБaroused": 53571,
  "тЦБрмирммрммрм┐рммрм╛рм╣рм┐рмдрм╛": 70589,
  "тЦБрм╕рм░рм╕рнНрн▒рмдрнАрмЩрнНрмХ": 67062,
  "тЯ│": 834,
  "тЦБрм╕рм╣рнА": 44126,
  "тЦБTopol├бn": 72609,
  "тЦБрмбрнЗрмЯрм┐рмВ": 45208,
  "рм┐рм░рнЗ": 5897,
  "тЦБрм╕рм╣рмкрм╛рмарнА": 53040,
  "тЦБdefendants": 74659,
  "тЦБрмЦрнЛрм▓рм┐рм▓рнЗ": 10660,
  "тЦБoften.": 60742,
  "тЦБSuanzes-Carpegn": 72175,
  "рмкрнЛрм░рмг": 40374,
  "тЦБтАШрмПрмХ": 44245,
  "рм╕рм╛рм░": 4863,
  "тЦБdesires": 45068,
  "тЦБpositively.": 72345,
  "тЦБрмдтАж": 52562,
  "тЦБрм╕рм╛рморнВрм╣рм┐рмХ": 44683,
  "тЦБрм╕рнЗрмЗрмЖ": 46184,
  "тЦБрмЧрнБрморм░": 23272,
  "тЦБfax": 66239,
  "рм┐рммрм┐рмирм┐": 29489,
  "тЦБMinister": 4107,
  "тЦБvehicles,": 27275,
  "тЦБрмЧрнНрм░рнБрмкрнН": 22577,
  "тЦБрмШрнВрм░рнНрмгрнНрмгрм┐рмЭрмб": 62375,
  "тЦБpolicy?": 35607,
  "тЦБрм╣рнЛрм╕": 36759,
  "тЦБрмХрморм╛рмЗрммрм╛": 24860,
  "тЦБMavrom": 71410,
  "тЦБрморм╛рм╕рнБ": 66532,
  "тЦБрмЕрмзрм┐рмХрм╛рм░рнАрмЩрнНрмХ": 8351,
  "тЦБрмХрмЪрнНрмЪрм╛": 69205,
  "1080": 72909,
  "тЦБSvens": 58926,
  "тЦБрмЯрнБрм░рнНрмгрнНрмг": 19150,
  "тЦБрмЦрм╕рм┐": 4918,
  "тЦБimplement.": 54461,
  "тЦБmerits.": 67703,
  "тЦБрмЕрм░рнБрмг": 9520,
  "тЦБрм╣рм░рнН": 47642,
  "тЦБрмирм╛рмЧрм╛рм░рнНрмЬрнБрми": 61987,
  "тЦБрмерм┐рмм,": 55021,
  "тЦБрмЪрм╛рм▓рм┐рммрм╛рмХрнБ": 28078,
  "ayot": 50328,
  "тЦБрмУрм▓рмЯрм┐рм▓рм╛": 22806,
  "тЦБcorruption": 10188,
  "тЦБрмирм┐рмЧрмормХрнБ": 70919,
  "тЦБрмЪрм╛рм▓рнЗ": 25161,
  "тЦБdestination": 31901,
  "тЦБрмЦрм╛рмЖрмирнНрмдрм┐": 33304,
  "тЦБрммрм┐рмЪрм╛рм░рмХрнБ": 28615,
  "тЦБтАШрмЙрмдрнНрмХрм│": 57558,
  "тЦБcannab": 71385,
  "тЦБрмбрм╛рмХрнНрмдрм░рмЦрм╛рмирм╛рм░рнЗ": 8284,
  "-off": 25384,
  "тЦБрмкрнНрм░рмнрм╛рммрмХрнБ": 44157,
  "тЦБрмирм╛рмЧрнЗрм╢рнНрн▒рм░": 64547,
  "тЦБрмЕрм░рм┐рмЬрм┐рмд": 50284,
  "рмВрмЪрм┐": 28742,
  "тЦБAsia,": 26011,
  "рм╣рнЗрммред": 36422,
  "тЦБрмкрм╛рм│рм┐рм░": 48731,
  "-рнзрнж": 20242,
  "тЦБрмнрм┐рмдрнН": 7299,
  "тЦБрмкрнНрм░рмдрм┐рм╢рнГрмдрм┐": 20453,
  "тАЩ!": 25903,
  "тЦБenlarging": 46561,
  "IL": 49390,
  "тЦБрм╕рм╛рмормЧрнНрм░рм┐рмХ": 30624,
  "тЦБрмжрмХрнНрм╖рмдрм╛рмХрнБ": 52615,
  "тЦБрмЧрмг": 2806,
  "тЦБEuroc": 52728,
  "тЦБрнйрнлрм░рнБ": 59532,
  "тЦБcommemor": 30046,
  "рмЪрмХрнБ": 68857,
  "тЦБpromised": 13937,
  "тЦБрм▓рнЗрмЦрм╛рм░рнБ": 73189,
  "╔┐": 270,
  "тЦБрмЦрммрм░рмХрнБ": 29535,
  "рмгрнНрмгрм╛": 6381,
  "тЦБрм╕рм╛рмзрмирм╛": 26134,
  "рмжрмд": 47224,
  "тЦБрмЪрм╛рморнНрмкрм┐рмпрмирм╢рм┐рмкрнНтАМрм░рнЗ": 70976,
  "тЦБUnion's": 5232,
  "тЦБрмЯрм╛рм░рнНрмЧрнЗрмЯрнНтАМ": 32242,
  "тЦБрммрм┐рмХрм╛рм╢рм╢рнАрм│": 41554,
  "тЦБcitizenship,": 36709,
  "тЦБрморм╣рмдрнНрмдрнНрм╡": 42619,
  "тЦБрмжрмпрм╛рмирм┐рмзрм┐": 58418,
  "chest": 51578,
  "тЦБрмкрнНрм░рмдрм┐рм╖рнЗ": 33237,
  "тЦБscrutin": 14014,
  "тЦБrealistic.": 41395,
  "рмЯрнБрм░": 50461,
  "тЦБsocio": 16297,
  "тЦБA": 1201,
  ".рнирнжрнзрно": 25841,
  "тЦБpolicies": 4389,
  "тЦБenerg": 7334,
  "тЦБрммрм╛рмЬрмкрнЗрмп": 6273,
  "-рмд": 29090,
  "тЦБenjoys": 32489,
  "тЦБfruit,": 55935,
  "тЦБcompanies,": 13300,
  "тЦБрмЕрмирнНрмпрм░": 25143,
  "тЦБnotification": 29380,
  "тЦБperverse": 43503,
  "тЦБтАШрмпрнБ": 63901,
  "тЦБB7": 65325,
  "тЦБmasses": 66335,
  "тЦБhealth-care": 71911,
  "рморм╛рмдрнНрм░рнЗ": 67866,
  "тЦБformation": 28176,
  "тЦ╝": 808,
  "тЦБfield": 3964,
  "тЦБрмнрм╛рмЙрмЬ": 16927,
  "тЦБfoodstuff": 17675,
  "тЦБunions": 19778,
  "тЦБinterpretations": 40029,
  "тЦБdesertification": 48652,
  "тЦБрм╕рм╛рмзрм░рмг": 63189,
  "тЦБрм╕рнЗрмирнН": 65911,
  "тЦБрморм╛рмпрм╛рмзрм░": 47317,
  "тЦБLeinen,": 65521,
  "тЦБassumption": 24680,
  "тЦБрмХрнНрмпрм╛рм░рм┐рмЕ": 33560,
  "тЦБright)": 62772,
  "тЦБechoing": 74788,
  "тЦБviable,": 64628,
  "тЦБdiscrepancies": 36368,
  "рм▓рм╛рмЗрми": 18038,
  "тЦБtrue.": 22553,
  "тЦБрм╢рнБрмнрнЗрмЪрнНрмЫрм╛": 11526,
  "тЦБрм╢рм╛рмврм╝рнА": 39299,
  "тЦБSouch": 51092,
  "ussia": 26524,
  "тЦБрмЬрнЛрм╣рм░рмЩрнНрмХ": 42867,
  "тЦБfantastic": 41052,
  "тЦБla": 2203,
  "тЦБрмзрнНрмпрм╛рмирм░рнЗ": 28930,
  "тЦБрмЬрм┐рм▓рнНрм▓рм╛рмкрнНрм░рм╢рм╛рм╕рми": 28406,
  "тЦБрм╕рмВрмЧрнНрм░рм╣рм╛рм│рмпрм░рнЗ": 62981,
  "тЦБdared": 55191,
  "тЦБlivelihood": 25993,
  "тЦБAgency,": 28047,
  "с║З": 744,
  "тЦБрм╕рмжрм╛рм╕": 47151,
  "тЦБрмЛрм╖рм┐рмХ": 74575,
  "тЦБрмЬрмирмдрм╛": 5118,
  "тЦБlight": 5858,
  "тЦБрмкрнВрм░рнНрммрм╛рмирнБрморм╛рми": 14049,
  "тЦБрмПрмЯрм┐рмП": 7302,
  "рм╛рмЧрм▓рнЗ": 20742,
  "рм▓рм┐рм╕рнНтАМ": 50169,
  "тЦБрмирнБрмЖрмБрмЗ": 51381,
  "es.": 1866,
  "тЦБрмЧрнНрм░рнЗ": 13165,
  "тЦБрм╕рм╛рм░рнНрммрмЬрмирм┐рмХ": 21835,
  "essed": 40421,
  "тЦБрммрнБрмбрм╝рм┐рмЧрм▓рнЗ": 56160,
  "тЦБnormal": 11046,
  "str├╢": 17135,
  "тЦБрмЯрм┐рморнНтАМрм░рнЗ": 25094,
  "тЦБline,": 26671,
  "тЦБрмЕрм╣": 8628,
  "тЦБрмЪрнНрмпрм╛рмирнЗрм▓рм░": 54737,
  "тЦБCIA": 31577,
  "тЦБрмзрмХрнНрмХрм╛:": 33882,
  "тЦБSarl": 74025,
  "тЦБcomplement": 12130,
  "тЦБрнмрм╢рм╣": 66559,
  "тЦБрмк...": 27813,
  "тЦБрм▓рмШрнБрмЪрм╛рмк": 7353,
  "тЦБрммрмХрнНрмдрммрнНрмпрмХрнБ": 67688,
  "тЦБрмжрнЗрмЦрмирнНрмдрнБ....": 26838,
  "тЦБрнлрнжрмЬрмг": 74600,
  "тЦБрмарнЗрм▓": 60436,
  "тЦБрмирм┐рм░рнНрмпрм╛рмдрмирм╛,": 67016,
  "тЦБрм░рм╛рм╕рнНрмдрм╛рмЯрм┐": 66596,
  "тЦБwonder,": 42644,
  "тЦБрморм╕рмЬрм┐рмж": 50749,
  "тЦБDelors,": 73860,
  "тЦБSweden.": 33927,
  "тЦБрмЫрм│рм░рнЗ": 66238,
  "тЦБрмормирнЛрммрнГрмдрнНрмдрм┐": 49329,
  "-рнй,": 55093,
  "тЦБcoal": 13467,
  "тЦБрмЖрм░рмПрм╕рмкрм┐": 68555,
